<template>
  <div class="news">
    <div class="news_top">
      <navMenu />
    </div>
    <div class="news_content">
      <div class="content_left">
        <h1>有麦电商项目正式启动</h1>
        <div class="content_wrap">
          <p>2020.05.01</p>
          <div class="wrap_img">
            <img src alt />
          </div>
          <div class="wrap_txt">
            <p>有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。 有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。 有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。</p>
            <p>有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。 有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。 有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。</p>
          </div>
          <div class="wrap_img">
            <img src alt />
          </div>
          <div class="wrap_txt">
            <p>有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。 有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。 有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。</p>
            <p>有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。 有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。 有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网有麦官网。</p>
          </div>
        </div>
        <div class="wrap_bottom">
          <p>
            关键词：
            <span>有麦电商</span>
          </p>
        </div>
      </div>
      <div class="content_right">
        <h1>其他新闻</h1>
        <div class="right_box">
          <div class="news_box_img"></div>
          <div class="box_txt">
            <h1>有麦科技主题IP装修已顺利完工</h1>
            <p>2020.05.12</p>
          </div>
        </div>
        <div class="right_box">
          <div class="news_box_img"></div>
          <div class="box_txt">
            <h1>有麦科技主题IP装修已顺利完工</h1>
            <p>2020.05.12</p>
          </div>
        </div>
        <div class="right_box">
          <div class="news_box_img"></div>
          <div class="box_txt">
            <h1>有麦科技主题IP装修已顺利完工</h1>
            <p>2020.05.12</p>
          </div>
        </div>
        <div class="right_box">
          <div class="news_box_img"></div>
          <div class="box_txt">
            <h1>有麦科技主题IP装修已顺利完工</h1>
            <p>2020.05.12</p>
          </div>
        </div>
      </div>
    </div>
    <div class="news_bottom">
        <footerB/>
    </div>
  </div>
</template>

<script>
import "../../styles/view/News/index.css";
import navMenu from "../../components/NavMenu/index";
import footerB from "../../components/Footer/index";

export default {
  name: "news",
  data() {
    return {};
  },
  components: {
    navMenu,
    footerB
  }
};
</script>